<!DOCTYPE HTML>
<html>
<head>
<title>KO Return Chiang Mai Touring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link href="css/style.css" rel="stylesheet" type="text/css" media="all" />
<link href="css/form.css" rel="stylesheet" type="text/css" media="all" />
<link href='http://fonts.googleapis.com/css?family=Exo+2' rel='stylesheet' type='text/css'>
<script type="text/javascript" src="js/jquery1.min.js"></script>
<!-- start menu -->
<link href="css/megamenu.css" rel="stylesheet" type="text/css" media="all" />
<script type="text/javascript" src="js/megamenu.js"></script>
<script>$(document).ready(function(){$(".megamenu").megamenu();});</script>
<!--start slider -->
    <link rel="stylesheet" href="css/fwslider.css" media="all">
    <script src="js/jquery-ui.min.js"></script>
    <script src="js/css3-mediaqueries.js"></script>
    <script src="js/fwslider.js"></script>
<!--end slider -->
<script src="js/jquery.easydropdown.js"></script>
</head>
<body>

<?php include("header.inc.php"); ?>
<div class="main">
<div class="wrap">
  <div class="section group">
    <div class="cont span_2_of_3">
    <div class="top-box">

      <div class="slide">
          <img src="product-images/pic.jpg" alt=""/>
          <div class="slide_content">
              <div class="slide_content_wrap">
                  <h4 class="title">1.ดอยหลวงเชียงดาว จ.เชียงใหม่</h4>
                  <p class="description">
                   แพ๊คเกจที่ 1 ออบหลวง print "<br>";
ออบหลวงเชียงดาว          
วันแรก ออกเดินทาง 1 กันยายน เจอกันที่บริษัททัวร์ KoKo Tour print "<br>";
วันที่สอง  ออบหลวง สวนสนบ่อแก้ว ถ้ำแก้วโกมล วัดจองคำและจองกลาง พระธาตุดอยกองมู ดอกบัวตองดอยแม่อูคอ ดอกบัวตองปีนี้บานประมาณวันที่11พย และจะชมได้ถึงสิ้นเดือนพย. หลังจากนั้นจะนำชมถ้ำปลาเพื่อทดแทนทุ่งดอกบัวตอง)

08.30 น.นำชมถ้ำแก้วโกมลหรือถ้ำหิมะน้ำแข็ง ซึ่งเป็นหนึ่งใน Unseen in Thailand ผลึกแร่ที่ใสซึ่งเป็นหินงอกหินย้อยสวยงาม เป็นที่ประทับใจ จากนั้นรับประทานอาหารกลางวัน  (มื้อที่ 2) 
14.00 น เข้าชมทุ่งดอกบัวตอง แห่งดอยแม่อูคอ ดอยที่เต็มไปด้วยดอกบัวตองสีเหลืองเต็มดอย(ดอกบัวตองปีนี้บานประมาณวันที่11พย และจะชมได้ถึงสิ้นเดือนพย หลังจากนั้นจะนำชมถ้ำปลาเพื่อทดแทนทุ่งดอกบัวตอง)
17.00 น. เที่ยวชมวัดจองคำและจองกลาง วัดที่มีศิลปแบบล้านนา สถาปัตยกรรมที่คงความเป็นล้านนา หลังคาที่เป็นเอกลักษณ์ของล้านนาสามารถชมได้จากวัดที่อยู่ใจกลางเมืองแห่งนี้ และในช่วงเย็นบริเวณโดยรอบวัดจะมีชาวบ้านท้องถิ่นนำสินค้ามาจำหน่าย บรรยากาศเย็นๆกับโรตีที่แม่ฮ่องสอนไม่แพ้ที่ปาย..ค่ะ จากนั้นเดินทางขึ้นสู่ดอยอันศักสิทธิ์พระธาตุดอยกองมู นมัสการพระธาตุเพื่อความเป็นศิริมงคล ชมบรรยากาศรอบเมืองแม่ฮ่องสอน

วันที่สาม ปางอุ๋ง หมู่บ้านรักไทย ล่องเรือชมหมู่บ้านกะเหรี่ยง ถ้ำลอด ถ้ำผีแมน 
05.00 น. นำชมปางอุ๋งสัมผัสหมอกยามเช้าเหนือลำน้ำโครงการพระราชดำริ  ชมพระอาทิตย์ขึ้นเหนือทะเลสาบ กับบรรยากาศสุดโรแมนติก จากนั้นเดินทางเข้าชมหมู่บ้านรักไทยหมู่บ้านที่มีเขตแดนติดพม่า ชมบ้านดินภูมิปัญญาท้องถิ่น รับประทานอาหารเช้าที่บ้านรักไทยรายการแนะนำขาหมูมันโถ อร่อย... (มื้อที่ 4) 
08.30 น. จากนั้นเดินทางสู่ ภูโคลน โคลนบริสุทธิ์ที่รักษาผิวหน้าได้อย่างดี มีไม่กี่แห่งและพบที่ภูโคลนแห่งนี้ 
12.00 น. เดินทางเข้าสู่เมืองรับประทานอาหารกลางวันที่ร้านไข่มุกร้านดังในแม่ฮ่องสอนอีกร้านที่ทีมงานแนะนำเจ้าของชื่อมุกกุ๊กมือดี (มื้อที่ 5)  เดินทางต่อโดยเรือเข้าชมกะเหรี่ยงคอยาว ซึ่งล่องเรือไปตามลำน้ำปาย ชมวิถีชีวิตความเป็นอยู่จากนั้นเดินทางต่อไปยังถ้ำลอด และถ้ำผีแมนการเดินทางเที่ยวถ้ำลอดจะใช้แพไม้ไผ่ที่คนท้องถิ่นทำขึ้นเป็นภูมิปัญญาเนื่องจากวัสดุที่ใช้เบาและสามารถนั่งได้ 3 ท่าน/ลำการเข้าไปชมความงามในถ้ำจะใช้คนลาก ลำน้ำที่นี้ใสและเป็นธรรมชาติมาก ด้านในถ้ำมืดต้องใช้ตะเกียงที่เรียกว่า ตะเกียงจ้าวพายุ ซึ่งเจ้าหน้าที่จัดเตรียมไว้พร้อม

วันที่สี่
08.30 น. รับประทานอาหารที่ปาย ที่ร้านระเบียงปายหรือร้านชาลีแอนด์เลค 
10.00 เที่ยวชมน้ำตกปาย และแวะพักร้าน Gallery Photo ที่ใหญ่ที่สุดในเมืองปาย
13.00 น. นำเที่ยวชมเมืองปาย ชิมโรตีปาย เที่ยวชมร้านมิตรไทย เลือกซื้อเสื้อปาย การ์ดสวยๆหรือฟังเพลงตามอัธยาศัย
17.00 น. รับประทานอาหารมื้อเย็นในร้าน Keep Away ในเมืองปาย
วันที่ห้า
08.30 น. รับประทานอาหาร ที่ Coffee Love ในชาญเมืองปาย
10.00 ออกเดินทางสู่บริษัท KoKo Tour


</p>
          </div>
      </div>
    </div><br />
    <div class="slide">
        <img src="product-images/pic1.jpg" alt=""/>
        <div class="slide_content">
            <div class="slide_content_wrap">
                <h4 class="title">2.ดอยแม่ตะมาน จ.เชียงใหม่</h4>
                <p class="description">ดอยแม่ตะมาน ตั้งอยู่ในหน่วยจัดการต้นน้ำแม่ตะมาน ตำบลแม่นะ อำเภอเชียงดาว และ บางส่วนของตำบล กึ๊ดช้าง อำเภอแม่แตง จังหวัดเชียงใหม่ ดอยแม่ตะมานเริ่มเป็นที่รู้จักของนักท่องเที่ยวมากขึ้นจากภาพ ดอกพญา เสือโคร่งซึ่งมีฉากหลังเป็นดอยเที่ยวสนุกสุดมันกับธรรมชาติ 2คืน3 วันในราคาสุดคุ้ม10000บาท /1คน พร้อมอาหารเช้าที่พักที่อย่างดี วิวธรรมชาติชัดเจนสวยงาม</p>
        </div>
    </div>
  </div><br />
  <div class="slide">
      <img src="product-images/pic3.jpg" alt=""/>
      <div class="slide_content">
          <div class="slide_content_wrap">
              <h4 class="title">3.ดอยกิ่วลม จ.เชียงใหม่</h4>
              <p class="description">ดอยกิ่วลม  มีสภาพอากาศหนาวเย็นตลอดปี เป็นที่ตั้งสถานีเรดาร์ของกองทัพอากาศไทยและเป็นที่ประดิษฐานสถูปเจ้าอินทวิชยานนท์ เจ้าเมืองเชียงใหม่องค์สุดท้ายเที่ยวสนุกสุดมันกับธรรมชาติ 2คืน3 วันในราคาสุดคุ้ม 17,500บาท /1คน พร้อมอาหารเช้าที่พักที่อย่างดี วิวธรรมชาติชัดเจนสวยงาม</p>
      </div>
  </div>
</div><br />
<div class="slide">
    <img src="product-images/pic4.jpg" alt=""/>
    <div class="slide_content">
        <div class="slide_content_wrap">
            <h4 class="title">4.ม่อนแจ่ม</h4>
            <p class="description">การเดินทาง: เรานั่งรถตู้เชียงใหม่-ฝาง ใช้เวลาประมาณ 3 ชม. พอถึง อ.ฝาง เราเหมารถกระบะ 4WD นำเที่ยวเอาไว้ล่วงหน้า“อุทยานแห่งชาติดอยผ้าห่มปก” เป็นส่วนหนึ่งของเทือกเขาแดนลาว มีระดับความสูง 2,285 เมตร จากระดับน้ำทะเลเที่ยวสนุกสุดมันกับธรรมชาติ 2คืน3 วันในราคาสุดคุ้ม 9,900บาท /1คน พร้อมอาหารเช้าที่พักที่อย่างดี วิวธรรมชาติชัดเจนสวยงาม</p>
    </div>
</div>
</div><br />
<div class="slide">
    <img src="product-images/pic5.jpg" alt=""/>
    <div class="slide_content">
        <div class="slide_content_wrap">
            <h4 class="title">5.ฤดูพญาเสือโคร่ง</h4>
            <p class="description"> สถานีเกษตรหลวงอ่างขาง เป็นสถานีวิจัยแห่งแรกของโครงการหลวง ตั้งอยู่ตำบลแม่งอน อำเภอฝาง จังหวัดเชียงใหม่ มีความสูงจากระดับน้ำทะ 1,400 เมตร และมียอดดอยสูงถึง 1,928 เมตร พื้นที่รับผิดชอบประมาณ 26.52 ตารางกิโลเมตร หรือ 16,577 ไร่ จัดตั้งขึ้นเมื่อปี พ.ศ. 2512 ตามแนวพระราชดำริในพระบาทสมเด็จพระเจ้าอยู่หัวที่ว่า "ให้เขาช่วยตัวเอง" เปลี่ยนพื้นที่จากไร่ฝิ่นมาเป็นแปลงเกษตรเมืองหนาว ที่สร้างรายได้ดีกว่าเก่าก่อน เที่ยวสนุกสุดมันกับธรรมชาติ 2คืน3 วันในราคาสุดคุ้ม 16,000บาท /1คน พร้อมอาหารเช้าที่พักที่อย่างดี วิวธรรมชาติชัดเจนสวยงาม</p>
    </div>
</div>
</div><br />
<div class="slide">
    <img src="product-images/pic6.jpg" alt=""/>
    <div class="slide_content">
        <div class="slide_content_wrap">
            <h4 class="title">6.ห้วยน้ำดัง</h4>
            <p class="description">อุทยานแห่งชาติห้วยน้ำดัง มีพื้นที่ครอบคลุมท้องที่อำเภอแม่แตง อำเภอเชียงดาว อำเภอเวียงแหง จังหวัดเชียงใหม่ และอำเภอปาย จังหวัดแม่ฮ่องสอน มีสภาพป่าและธรรมชาติที่สมบูรณ์ ภูเขาสูงชันสลับซับซ้อน เป็นป่าต้นน้ำลำธาร มีจุดเด่นทางธรรมชาติที่สวยงามและจุดชมวิวที่สามารถชมบรรยากาศอันร่มรื่น เที่ยวสนุกสุดมันกับธรรมชาติ 2 คืน 3 วันในราคาสุดคุ้ม 7,775บาท /1คน พร้อมอาหารเช้าที่พักที่อย่างดี วิวธรรมชาติชัดเจนสวยงาม</p>
    </div>
  </div>
</div><br />

<div class="slide">
    <img src="product-images/pic7.jpg" alt=""/>
    <div class="slide_content">
        <div class="slide_content_wrap">
            <h4 class="title">7.น้ำตกวชิรธาร</h4>
            <p class="description">น้ำตกวชิรธาร เป็นน้ำตกที่มีขนาดใหญ่ และมีน้ำไหลตกลงมาในปริมาณที่มาก เป็นน้ำตกที่มีความสวยงามมากที่สุดอีกแห่งหนึ่งของประเทศไทย น้ำตกวชิรธารอยู่ในเขตของอุทยานแห่งชาติดอยอินทนนท์ จังหวัดเชียงใหม่ น้ำตกวชิรธารเกิดจากลำห้วยแม่กลาง ที่มีต้นกำเนิดอยู่บนยอดดอยอินทนนท์  น้ำตกวชิรธารเป็นน้ำตกที่มีความสวยงามมีหน้าผาสูง ตัวน้ำตกมี 1 ชั้น น้ำเบื้องบนไหลลงสู่แอ่งน้ำเบื้องล่าง ด้วยความสูงของน้ำตกถึง 70 เมตร  เที่ยวสนุกสุดมันกับธรรมชาติ 2 คืน 3 วันในราคาสุดคุ้ม 10,000 บาท / 1คน พร้อมอาหารเช้าที่พักที่อย่างดี วิวธรรมชาติชัดเจนสวยงาม</p>
    </div>
  </div>
</div>
</body>
</html>
